Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Eará ulbmilat ja ulbmilsuorggit čuovvoluvvojit fylkkasuohkana ekonomiijaplánas .
nob: Øvrige mål og innsatsområder følges opp i fylkeskommunens økonomiplan .

source: 2.6 Reaiddut / hálddašeapmi / guvllulaš lasseárvu Reaiddut ja resurssat mat oktiiordnejuvvojit Romssa Guvllulaš ovddidanprográmma 20082009 leat guvllulaš ekonomalaš reaiddut , resurssabijut sierranas ovddidanoasálaččain ja politihkalaš váikkuheamit nuppástuhttit rápmaeavttuid dan njealji prográmmasuorggis ja fylkkaplána ” oassi riikkalaš dásis ” .
nob: 2.6 Virkemidler / forvaltning / regional merverdi Virkemidler og ressurser som samordnes gjennom Regionalt utviklingsprogram for Troms 2008-2009 er regionale økonomiske utviklingsmidler , ressursinnsats fra ulike utviklingsaktører og politisk påvirkning for å endre rammebetingelser gjennom de fire programområdene samt fylkesplanens ” bidrag fra nasjonalt nivå ” .

source: Ovttasbargu siskkabealde ovddidanprográmma rápmáid gaskal iešguñetge oasálaččaid galget lasihit guvllulaš lasseárvvu .
nob: Samarbeid innenfor rammene av utviklingsprogram-midlene mellom ulike aktører skal gi regional merverdi .

source: Romssa guvllulaš ovddidanprográmma áigodaga 2008-2009 mearrida prográmmasurggiid ja čielggada oasálaččaid daid guvllulaš ovddidangaskaomiid , viidáseappot čálmmustuvvojit ekonomalaš vuoruheamit , ovttasbargu váikkuhanoasálaččain .
nob: Regionalt utviklingsprogram for Troms 2008-2009 fastlegger programområder og definerer aktører for de regionale utviklingsmidlene , videre synliggjøres økonomiske prioriteringer fra samarbeidende virkemiddelaktører .

source: Nugo guvllulaš ovddidanoasálaš galgá fylkkasuohkan hálddašit reaidduid geatnegahtti searválagaid ealáhuseallimiin , váikkuhanoasálaččaiguin , priváhta serviiguin , oahpahusásahusaiguin , suohkaniiguin ja Sámedikkiin .
nob: Som regional utviklingsaktør skal fylkeskommunen forvalte virkemidlene i forpliktende partnerskap med næringslivet , virkemiddelaktører , private organisasjoner , utdanningsinstitusjoner , kommuner og Sametinget .

source: Ekonomalaš reaidduid váldooassi mii biddjo guvllulaš ovddidanbargui leat reaiddut stáhtabudjeahtta , prográmmakategoriija 13.50 guovllu- ja biraspolitihkka , poasta 551.60 doarjja fylkkasuohkaniidda guvllulaš ovddidemiide .
nob: Hoveddelen av økonomiske virkemidler som settes inn i det regionale utviklingsarbeidet er virkemidler fra statsbudsjettet , programkategori 13.50 regional- og distriktspolitikk , post 551.60 tilskudd til fylkeskommuner til regional utvikling .

source: Ruñat galget leat veahkkiin ollašuhttit guvllulaš ovddidemiid , erenomážit máhttoloktemis , nuppástuhttiimiid , entreprenevradoaimmain , álggahemiide , innovašuvnna ja ealáhuseallima oññahutkamiidda ja heivehemiid dása .
nob: Midlene skal bidra til å realisere regional utvikling , særlig innenfor kompetanseheving , omstilling , entreprenørskap , nyetablering , innovasjon og nyskaping i næringslivet , og tilrettelegging for dette .

source: Lassiin bidjá Romssa Guvllulaš ovddidanprográmma 2008-2009 njuolggadusaid ekonomalaš Romssa fylkkasuohkana reaidduide ekonomiijaplánas ealáhusulbmiliidda ja láhčit dili dáidda ( Ealáhusfondii , guolástusfanasfondii ja guovdabáddivuoruheapmai ) .
nob: I tillegg legger Regionalt utviklingsprogram for Troms 2008-2009 føringer på Troms fylkeskommunes virkemidler fra økonomiplanen til næringsformål og tilrettelegging for dette ( næringsfond , fiskeflåtefond , bredbåndssatsing ) .

source: Tabealla vulobealde čájeha iešguñetge reaidduid ja operatevrraid .
nob: Tabellen nedenfor gir en oversikt over ulike virkemidler og operatører .

source: Tabealla lea vuoññuduvvon gustojeaddji programmakategoriijaid , namahusaid ja joavkkuid vuoñul jagis 2007 .
nob: Tabellen er basert på gjeldende programkategorier , benevnelser og grupperinger for 2007 .

source: jagi áigodagas ovddidanprográmma soaitá nuppástuvvot ja/dahje muddejuvvot .
nob: I to-årsperioden for utviklingsprogrammet kan disse bli endret og / eller justert .

source: Ruhtadangáldu Guvllulaš ovddidanruñat ( 551.60 )
nob: Finansieringskilde Operatører Regionale utviklingsmidler Innovasjon Norge Troms ( 551.60 ) Troms fylkeskommune

source: Fylkkasuohkana ekonomiijaplána – doaibma / investeren BSD + andre dep .
nob: Fylkeskommunens økonomiplan – drift / investering AID + andre dep .

source: AAD Eanandoallošiehtadus Buvttadus / oamijuogadas Eanet dep .
nob: AAD Jordbruksavtalen Avkastning / egne midler Flere dep .

source: Ealáhusnjuolgut ruñat guvllulaš ovddidemiide ( 551.61 ) Fylkkasuohkana ekonomiijaplána ovddidanbargu Operatevrrat Innovasjon Norge Troms
nob: Troms fylkeskommune Sametinget NAV arbeid Fylkesmannen / Innovasjon Norge Troms Kommunene SIVA

source: Láhččon bijut Guovllulas prográmmaáŋgirruššamat ja fáddáid áŋgiruššamat Interreg IV Suohkanlaš ovddidanfoanda Riikaoasselávdegoddi Ealáhusovddidanruñat
nob: Virkemiddel type Bedriftsrettede tiltak Tilretteleggende tiltak Regionale programsatsinger og tematiske satsinger Interreg IV Kommunale utviklingsfond Landsdelsutvalget Næringsutviklingsmidler Næringsfond Bredbåndsfond Fiskeflåtefond Samarbeidsavtaler Butikkstøtte Transportstøtte Drifts- og investeringsmidler til etater Næringsrettede virkemidler Tiltaksmidler mv BU-midler Kraftfond og annet Kompetansemessig næringsstruktur*

source: Earát operatevrrat * Ealáhusgárddit , inkubatorat , dutkan- ja máhttopárkkat .
nob: Andre operatører * Næringshager , inkubatorer , forsknings- og kunnskapsparker .

source: 2.6.1 Ruhtadanoasit Guvllulaš lassiárvu oktiibuot bargoguoibmevuoñas boahtá ovdán jahkásaš doaibmaprográmmas .
nob: 2.6.1 Finansieringsandeler Den samlede regionale merverdi fra partnerskapet vil framkomme i årlige handlingsprogram .

source: Oamijuogadasgráda sorjá makkár lágán bijut leat , muhto váldonjuolggadus ohcamis ruhtademiid prošeavttaide ja bijuide ovddidanprográmmaruñain leat uhčimusat 50 % oamijuogadas .
nob: Egenandelsgraden avhenger av type tiltak , men hovedregelen ved søknader om finansiering av prosjekter og tiltak gjennom utviklingsprogram-midler er minimum 50 % egenandel .

source: 2.7 Bagadus operatevrraide Prográmma ealáhusovddideamis , oktan ulbmilsurggiiguin biddjujuvvo nugo strategalaš eavttuide Innovasjon Norgii dán áigodahkii .
nob: 2.7 Føringer på operatører Program for næringsutvikling m / innsatsområder legges som strategiske føringer på Innovasjon Norge i perioden .

source: Seammás sáhttá áššáigullevaš ulbmilsuorggit mat leat čállon muñui prográmmain geavahuvvot .
nob: Samtidig kan relevante innsatsområder som er nedfelt i øvrige program benyttes .

source: 2.8 Gaskavuohta gaskal Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 ja jahkásaš doaibmaprográmmaid Resurssavuoruheamit čañahemiide ovddidanprográmma ulbmilsurggiid ja strategiijaid Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 aiddostahttojit jahkásaš doaibmaprográmmain ulbmilsurggiid / strategiijaid ekonomalaš gaskaomiid ja operatevrraid .
nob: 2.8 Forholdet mellom Regionalt utviklingsprogram for Troms 2008-2009 og de årlige handlingsprogrammene Prioriteringer av ressurser for gjennomføring av innsatsområder og strategier i Regionalt utviklingsprogram for Troms 2008-2009 vil spesifiseres i de årlige handlingsprogrammenes innsatsområder / strategier økonomiske virkemidler og operatører .

source: 2.9 Ulbmil- ja boañusstivrenvuogádat Romssa fylkkasuohkan lea ožžon doaimma Gielda- ja guovlodepartemeanttas ráhkadit ollislaš ulbmil- ja bohtosstivrenvuogádaga , dasttán boañusgáibádusain mii vástida fylkkaplána ulbmila guvllulaš ovddideamis .
nob: 2.9 Mål- og resultatstyringssystem Troms fylkeskommune har på oppdrag fra Kommunal- og regionaldepartementet utarbeidet et fullstendig mål- og resultatstyringssystem , herunder resultatkrav som svarer til fylkesplanens mål for regional utvikling .

source: Vuoññuin bargui lea Máhttoservodat Romsa – áigodaga 20042007 fylkkaplána ja Guvllulaš ovddidanprográmma Romsii 2004-2007 ja searválagaid bargoguimmiin .
nob: Arbeidet er gjort med utgangspunkt i Fylkesplan for Troms 2004 – 2007 og i Regionalt utviklingsprogram 2004 - 2007 og i samarbeid med partnerskapet .

source: Vuogádat jotkojuvvo boahtte áigodagas .
nob: Systemet vil bli videreført i kommende periode .

source: 2.10 Oasáluš riikkalaš dási birra Máhttoservodat Romsa fylkkaplána 2008-2009 lea loahpaheapmi juohke eaŋkil fáttás ja leat hámuhan čielga gáibádusaid stáhtalaš surggiide guovddáš eiseválddiid oasáluša ja guvllulaš heivehallamiid dáfus .
nob: 2.10 Vedrørende bidrag fra nasjonalt nivå Prolongert fylkesplan for Troms 2008 - 2009 har avslutningsvis for hvert enkelt tema formulert klare krav til sentrale myndigheters bidrag og regionale tilpasninger av statlig sektorpolitikk .

source: Dát čájeha deaŧalaš birrasiid politihkalaš váikkuhusaide ja ságastallama gaskal guvllulaš ja riikalaš eiseválddiin .
nob: Dette viser viktige områder for politisk påvirkning og dialog mellom regionale og nasjonale myndigheter .

source: Ollašuhttiin Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 lea dárbbašlaš geahččat iešguñetge ulbmiliid , ulbmilsurggiid ja strategiijaid ovttas fylkkaplánain ” oassi riikkalaš dásis ” .
nob: I realiseringen av Regionalt utviklingsprogram for Troms 2008-2009 er det nødvendig å se de ulike mål , innsatsområder og strategier i sammenheng med fylkesplanens ” bidrag fra nasjonalt nivå ” .

source: Oasit mat čájehit ” oasáluš riikkalaš dásis ” fylkkaplánas leat danne ollislaččat váldon mielde Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009. 2.11 Áŋgiruššamat ja vuoruheamit áigodaga 2008-2009 Ulbmilsurggiid mearrádus guhkkiduvvon fylkkaplána 2008-2009 bidjá vuoññun daid prográmmavuoruhemiid mat dahkkojit Romssa Guvllulaš ovddidanprográmma áigodaga 2008-2009 .
nob: Avsnittene som omhandler ” bidrag fra nasjonalt nivå ” fra fylkesplanen er derfor i sin helhet tatt inn i Regionalt utviklingsprogram for Troms 2008-2009. 2.11 Satsinger og prioriteringer i perioden 2008-2009 Innsatsområdene i vedtatt prolongert fylkesplan for Troms 2008-2009 legges til grunn for de programprioriteringer som gjøres i Regionalt utviklingsprogram for Troms 2008-2009 .

source: Fylkkaráññi lea maiddái leamaš stuorra proseassas ráhkadit Fylkkaplánácealkámuša 2007 .
nob: Fylkesrådet har i tillegg gjennomført en bred prosess med utarbeidelse av Fylkesplanmelding 2007 .

source: Fylkkaplánadieñáhusas addá fylkkaráññi Fylkkadiggái stáhtusa gustojeaddji fylkkaplána ektui .
nob: I fylkesplanmeldingen gir fylkesrådet Fylkestinget en status i forhold til gjeldende fylkesplan .

source: Fylkkaplánadieñáhus 2007 deattuha erenomážit čuovvovaš áŋgiruššansurggiid mii lea mearrideaddji nugo ásaheapmai , šaddui ja árvvoháhkamii davvin : - Oññaárvalusat , entreprenevradoaimmat ja innovašuvdna - Kulturvuñot ealáhusat - Nuoraid- ja sohkabealperspektiiva Barggus ovddasguvlui bohtet bijut ja doaimmat mat čalmmustit dáid , oažžut lassi fuomášumi .
nob: Fylkesplanmelding 2007 vektlegger særlig følgende satsingsområder som avgjørende for etablering , vekst og verdiskapning i nord : - Nytenkning , entreprenørskap og innovasjon - Kulturbaserte næringer - Ungdoms- og kjønnsperspektiv I arbeidet fremover vil tiltak og aktiviteter som fokuserer på disse , gis en ekstra oppmerksomhet .

source: Máŋggat daid stratgiijain Guvllulaš ovddidanprográmma prográmmasurggiin mat váldet vuhtii áŋgiruššama entreprenevradoaimmain , kulturvuñot ealáhusain ja nuorain / sohkabealperspektiivain .
nob: Flere av strategiene innen Regionalt utviklingsprograms programområder ivaretar satsingen på entreprenørskap , kulturbasert næring og ungdoms / kjønnsperspektiv .

source: Dán áigodagas galgá ráhkaduvvot sierra doaibmaplána kultuvrii ja ealáhussii .
nob: Det skal i perioden utarbeides en egen handlingsplan for kultur og næring .

source: Fylkkaráññi mearridii 2007 plána ” Nuppástuhttinhástalusat Romssas – Plána viidásat nuppástuhttinbarggus ja geavahit nuppástuhttinruhtajuolludeami ” .
nob: Fylkesrådet vedtok i 2007 planen ” Omstillingsutfordringer i Troms - Plan for videre omstillingsarbeid og bruk av omstillingsbevilgning ” .

source: Plána čalmmusta suohkaniid mat lea nuppástuhttima vuolde ja váldá vuhtii oñña nuppástuhttinsurggiid .
nob: Planen fokuserer på kommuner som er under omstilling og tar høyde for nye omstillingsområder .

source: Nuppástuhttinplána ferte oñasmahttit dávjá joatkkaovddideamis ja kvalitehtasihkkarastit barggu .
nob: Omstillingsplanen må oppdateres jevnlig ved videreutvikling og kvalitetssikring av arbeidet .

source: PROGRÁMMA 1 .
nob: PROGRAM 1 .

source: MÁHTTU Fylkkaplánaulbmil : Infrastruktuvrra galgá bidjat vuoññun Romssa guvllulaš ovddideami:Gilvovuoimmálaš oahpahus- , dutkan- ja ovddidanbirrasat galget ovddiduvvot ain eambbo . 1.1 DjO / alit oahppu / eavttut guvllulaš laktásan máhttoovddidemiide Ulbmilsuorggit 1 .
nob: KOMPETANSE Fylkesplanmål : Infrastruktur skal fokuseres som grunnlag for regional utvikling i Troms : Konkurransedyktige utdannings- , forsknings- og utviklingsmiljøer skal videreutvikles 1.1 FoU / høyere utdanning / forutsetninger for regionalt forankret kompetanseutvikling Innsatsområder : 1 .

source: DjO-rahčamušat riikkaoasis fertejit váldojuvvot ovdan riikka bajimuš dásis . 2 .
nob: FoU-innsatsen i landsdelen må opp på nasjonalt nivå 2 .

source: Oñña bargosajiid ovddideapmi máhttointensiiva ealáhusaid siskkobealde , ferte buoriduvvot . 3 .
nob: Rammebetingelsene for utvikling av nye arbeidsplasser innenfor kunnskapsintensive næringer må forbedres 3 .

source: Dan badjelii lea dárbu bargat , ahte davvinorgalaš ealáhuseallimis váldet eambbo atnui dutkamiid go odne .
nob: Det må arbeides for at nordnorsk næringsliv i større grad enn i dag baserer seg på bruk av anvendt forskning .

source: Ealáhusdoaimmaid máhttoáigumušat ja DjO-searvan ferte buoriduvvot . 4 .
nob: Næringslivets kompetansesatsing og FoU-engasjement må heves 4 .

source: Riikkaoasis fertejit šaddat stuorit ekonomalaš bohtosat DjO-barggus . 5 .
nob: Det må skapes større økonomiske ringvirkninger av FoU-arbeid i landsdelen 5 .

source: Ealáhusdoaimmaid , máhttolágádusaid ja almmolaš eiseválddiid ovttasbargu ferte buorránit guñege dásis vai guovllu máhttoresurssat šaddet ealáhuslaččat ávkin . 6 .
nob: Samarbeidet mellom næringsliv , kompetanseinstitusjoner og offentlige myndigheter på ulike nivå må utvikles for å sikre næringsmessig uttelling av regionens kunnskapsressurser 6 .

source: Fylkka DjO-lágádusat fertejit ovddidit iežaset máhttogaskkusteami ja viiddidit oktavuoñaid olggobeallái . 7 .
nob: Fylkets FoU-institusjoner må utvikle sin kunnskapsformidling og sin eksterne kontaktflate 7 .

source: Viiddidit ovttasbarggu ránnjáfylkkaid DjO-birrasiiguin . 8 .
nob: Øke samarbeidet med FoU-miljøer i nabofylkene 8 .

source: Nannoseabbo čatnasat fertejit leat reálamáhtu ja formála máhtu gaskka . 9 .
nob: Det må bli sterkere koblinger mellom realkompetanse – formell kompetanse 9 .

source: Dárbu lea nannet ja ollásmahttit allaskuvllaid ja guvllolaš DjO-birrasiid . 10 .
nob: Det må arbeides for å styrke og komplettere høgskolene og de regionale FoU-miljøene 10 .

source: Fylkka lávdaduvvon lohkanfálaldagat fertejit buoriduvvot ain eambbo . 11 .
nob: Fylkets desentraliserte studietilbud må videreutvikles 11 .

source: Realfágalaš ja teknologalaš oahpahus Romssa universtitehtas ja fylkka allaskuvllain ferte nannejuvvot .
nob: Realfaglig og teknologisk utdannelse ved Universitetet i Tromsø og høgskolene i fylket må styrkes

source: Guvllulaš Ovttasbargoforuma oktasaš strategiijat ; 1.1 . DjO / alit oahppu : Ulbmil- 1 ) Deaŧalaš vuoruhit dutkama ee. surggiin nugo bioteknologiija , oñña mearra suorgi šlájaid biebmana , ávus-eanan teknologiija , galbmadálkkádat-teknologiija , telemedisiidna , energiijateknologiija , ja petroleumteknologiija davviguovlluin .
nob: Regionalt Samarbeidsforums felles strategier ; 1.1 FoU / høyere utdanning : Innsats- 1 ) Ved å arbeide for økt satsing på forskning blant annet innen områder som område bioteknologi , nye marine arter i oppdrett , rom-jord teknologi , kald-klima teknologi , telemedisin , energiteknologi og petroleumsteknologi i nordområdene .

source: 1 ( Vrd. maiddái fáddá 2.6 , ulbmilsuorgi 7 ) 2 ) Fertet buoridit rápmaeavttuid oñña bargosajiid ásaheami ektui máhttoárjjalaš ealáhusain .
nob: 1 ( Se også tema 2.6 , innsatsområde 7 ) 2 ) Ved å øke satsingen på utviklingsarbeid forankret i kunnskapsmiljøenes spisskompetanse .

source: 3 ) Ásahit ovttasbargošiehtadusa Norgga Dutkanráñiin .
nob: 3 ) Ved å opprette samarbeidsavtale med Norges Forskningsråd .

source: 4 ) Nannet fylkka geasuheaddjiid ja geasuheaddjifámuid riikkaidgaskasaš njunuš bargofámuide ja máhttooasálaččaide .
nob: 4 ) Ved å styrke fylkets attraktivitet og tiltrekningskraft for internasjonalt ledende arbeidskraft og kunnskapsaktører .

source: 1 ) Álggahit málleovddidanjoavkku vai smávva ja gaskasturrosaš fitnodagat sáhttet 2 ávkkástallat guovddáš DjO-ruñain fitnodagas , váikko sis leat uhccán oamiruhtadannávccat .
nob: 1 ) Ved å initiere modellutviklingsgruppe for å gjøre det mulig for små og 2 mellomstore bedrifter å nyttiggjøre seg sentrale FoU-midler i bedriften selv om de har liten egenfinansieringsevne .

source: 1 ) Láhcit dili geavatlaš gulahallanbarggu gaskal ealáhusaid ja DjO-birrasiid . 3 5
nob: 1 ) Ved å legge til rette for praktisk formidlingsarbeid mellom næringsliv og FoU 3 miljø .

source: 1 ) Sihkkarastit arenaid alit ohppui , dutkamii , dutkangaskustemiide ja ovddidanbargui mii doaibmá dego huksejeaddji gaskal ealáhuseallima , báikkálaš servodaga ja máhttobirrasa .
nob: 1 ) Ved å sikre arenaer for høyere utdanning , forskning , forskningsformidling og 5 utviklingsarbeid som fungerer som brobygger mellom næringsliv , lokalsamfunn og kompetansemiljø .

source: 2 ) Oažžun dihte ovttasbarggu / fierpmádaga áigu Romssa fylkkasuohkan vuoruhit iežas huksejeaddji rolla .
nob: 2 ) Ved å få til samarbeid / nettverk vil Troms fylkeskommune satse på sin rolle som brobygger .

source: 3 ) Vuoruhan dihte petroleumteknologiija davviguovlluin ovddidemiide nana máhttobirrasa davvin .
nob: 3 ) Ved å satse på petroleumsteknologi i nordområdene for utvikling av et sterkt kompetansemiljø i nord .

source: 4 ) Lasihit almmolaš doarjjaortnegiigeavaheami nu ahte ealáhusain leat
nob: 4 ) Ved å arbeide for økt bruk av offentlige støtteordninger slik at næringslivets økonomiske kapasitet til å drive FoU styrkes .

source: 5 ) Lasihit DjO ovttasbarggu ollislaš vuoruheami eanandoalu gullevaš dutkanprošeavttaide .
nob: 5 ) Ved å arbeide for FoU samarbeid for en helhetlig satsing på landbruksrelaterte forskningsprosjekt .

source: 1 ) G o ovddida oahpposstrategiijaid riikkaoasseperspektiivvas DjO:s ja oahpahusas , mas suorggit nugo petroleuma čalmmustuvvo .
nob: 1 ) Ved å utvikle utdanningsstrategier i et landsdelsperspektiv innen FoU og 7 utdanning , med fokus på områder som petroleum .

source: ( Vrd. fáddá 2.5 , strategiija 2.2 ) .
nob: ( Jf tema 2.5 , strategi 2.2 ) .

source: 1 ) Addit guoskevaš joatkka- ja lassioahppofálaldagaid sidjiide geain leat juo alit oahppu .
nob: 1 ) Ved å utvikle relevante videre- og etterutdanningstilbud rettet mot personer med 9 høyere kompetanse .

source: 1 ) Kártet ja čielggadit jearaldagaideaset ja dárbbuideaset alit ohppui .
nob: 1 ) Ved å kartlegge og definere etterspørsel og egne behov for høyere utdanning i 10 planregionene .

source: Lávdejuvvon ja biñgejuvvon oahppofálaldagaid sáhttit ollašuvvat oahppoguovddážiid , girjerádjosiid , eaktodáhtolaš organisašuvnnaid ja muñui oassálasti fitnodagaid bokte .
nob: Desentraliserte og distribuerte utdanningstilbud kan realiseres gjennom studiesentre , bibliotek , frivillige organisasjoner og eventuelt deltakende bedrifter .

source: Govdabáddi šaddá erenomáš deaŧalaš diekkár fálaldagaide .
nob: Bredbånd blir særlig viktig for slike tilbud .

source: Áigeguovdilis oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráññi / suohkanat Sámediggi , Finnmárkku- ja Nordlándda fylkkasuohkanat , Romssa fylkkamánni , NAV Troms , Innovasjon Norge Troms , Norgga dutkanráññi , Romssa Universitehta , allaskuvllat fylkkas , kompetansemessige næringsstruktur , DjO-biras muñui ja NHO / ealáhusat .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms fylkeskommune , regionråd / kommuner Sametinget , Finnmark og Nordland fylkeskommuner , Fylkesmannen i Troms , NAV Troms , Innovasjon Norge Troms , Norges Forskningsråd , UiT , høgskolene i fylket , kompetansemessig næringsstruktur , FoU-miljø for øvrig og NHO / næringsliv .

source: Resurssavuoruheamit : Gealbu / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 1.2 Joatkkaoahpahus – hástalusat bargomárkanovddideami ektui Ulbmilsuorggit : 1 .
nob: 1.2 Videregående opplæring – utfordringer mht arbeidsmarkedsutvikling Innsatsområder : 1 .

source: Ráhkadit insentiivvaid , nugo ee. Romssa universitehta ” Diehtoguovddáš ” lea , vai sáhttit buoridit ohcciid lohku fysihkkii , matematihkkii ja realfágaide oppalohkái , ja maiddái daidda dearvvašvuoña suorggi fágaide , maidda leat unnán ohccit vaikko bargomárkka dárbbašage eanet bargiid daidda .
nob: Utvikle incentiver , som bl.a. Vitensenteret ved UiT , for å bedre rekrutteringen til fysikk , matematikk og realfag generelt samt til de fag innen helsesektoren som har svak søkning i forhold til etterspørselen etter arbeidskraft .

source: Bargat dan badjelii ahte addit dieñuid nuoraide ja movttiidahttit sin válljet dakkár oahpahusa .
nob: Arbeide for motivasjon og

source: Joatkevaččat bargat ovttas iešguñet oasálaččain prošeavttas ” Ungt entreprenørskap ” ja ovddidit viidáseappot oahppofálaldagaid allaskuvllaid dahje universitehtaid entreprenevradoaimmain .
nob: Dette må gjelde alle nivå fra grunnskole til høgskole og universitet Videreføre arbeidet med ulike aktører innen prosjektet ” Ungt entreprenørskap ” og videreutvikle utdanningstilbudene innen entreprenørskap på høgskole / universitetsnivå Satse på opplæring innen fiskeri- og oppdrettsrelaterte fag samt arbeide for bedret kunnskap og forståelse innen fangstbehandling og bevaring av kvalitet på fisk Ungdom må gis kjennskap til næringslivsstrukturen i egen region , og til de mulighetene som utradisjonelle valg gir .

source: 3 . Bidjat deattu oahpahussii guolástusas ja guollebiebmamii guoskevaš fágain , ja maiddái bargat buoridan dihte máhtu ja ipmárdusa sálašgieñahallamis ja das mo seailluhit guollekvalitehta .
nob: Regionalt Samarbeidsforums felles strategier ; 1.2 Videregående opplæring / arbeidsmarkedsutvikling Innsats- 1 ) Ved å initiere til samarbeid og nettverksdannelse mellom arbeidsgiver- og område arbeidstakerorganisasjoner og Troms fylkeskommune for helhetlig problemforståelse og tilpasning av utdanningstilbud .

source: Nuorat fertejit oažžut dieñuid iežaset guovllu ealáhusstruktuvrra birra , ja daid vejolašvuoñaid birra maid eahpedábálaš oahpahusválljemat addet .
nob: 2 ) Ved å videreføre samarbeid skole-næringsliv om kompetanseoppbygging for øket bevissthet om eget lokalsamfunn / muligheter .

source: Dat guoská erenoamážit nieiddaide , ja dearvvašvuoña suorggi dáfus sihke nieiddaide ja bártniide .
nob: Legge til rette for etablering av lands- og landsdelsdekkende tilbud forankret i stedegne og regionale fortrinn .

source: Láhčit dilálašvuoñaid buorebut daidda nuoraide guñet joñašit ovdan ruoktot eará suohkana ja iežas suohkana gaskka dainnago ruovttusuohkanis eai leat joatkkaskuvla fálaldat .
nob: 3 ) Ved å tilrettelegge for satsing på entreprenørskap i videregående skole . 4 ) Ved å arbeide for økt rekruttering til næringer som har stor regional betydning .
